
/* Class = "NSTextFieldCell"; title = "사용자 설정 윈도우 레이아웃을 저장하여 일반적으로 사용하는 작업흐름을 지원할 수 있습니다. 레이아웃 이름을 선택하십시오."; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "사용자 설정 윈도우 레이아웃을 저장하여 일반적으로 사용하는 작업흐름을 지원할 수 있습니다. 레이아웃 이름을 선택하십시오.";

/* Class = "NSWindow"; title = "윈도우 레이아웃 생성"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "윈도우 레이아웃 생성";

/* Class = "NSButtonCell"; title = "저장"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "저장";

/* Class = "NSTextFieldCell"; placeholderString = "무제"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "무제";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "취소";
